{
    "HomePage": {
        "titles":{
          "about-us":"Σχετικά Με Εμάς",
          "our-values": "Οι Αξίες Μας"
        },
        "buttons":{
          "become-a-partner":"Γίνε Συνεργάτης"
        },
        "paragraphs": {
        
        }
    },
    "Navigation": {
        "about-us": "Σχετικά Με Εμάς",
        "meet-the-team": "Γνώρισε Την Ομάδα Μας",
        "become-a-member": "Γίνε Μέλος",
        "become-a-partner": "Γίνε Συνεργάτης",
        "uniai-net": "UniAI.net",
        "our-events": "Οι Δράσεις Μας",
        "articles": "Άρθρα",
        "makeathon": "Makeathon"
    },
    "Footer": {
        "follow-us-on": "Ακολούθησε Μας:",
        "newsletter-form": {
          "title": "Το Newsletter Μας",
          "first-name": "Όνομα",
          "last-name": "Επώνυμο",
          "email": "Email",
          "consent": "Με την εγγραφή σας, συμφωνείτε να λαμβάνετε τις ενημερώσεις μας. Μπορείτε να διαγραφείτε ανά πάσα στιγμή.",
          "submit-button": "Υποβολή"
        },
        "about-us":"Σχετικά Με Εμάς",
        "become-a-member":"Γίνε Μέλος",
        "become-a-partner":"Γίνε Συνεργάτης"
  
    },
    "Components": {
        "about-us": {
            "who-we-are": {
              "title": "Ποιοι Είμαστε",
              "content": "Η UniAI είναι μια φοιτητική πρωτοβουλία για την τεχνητή νοημοσύνη στην Ελλάδα, η οποία στοχεύει στη δημιουργία μιας κοινότητας που προωθεί την εκπαίδευση και την καινοτομία στην τεχνητή νοημοσύνη. Η αποστολή μας είναι να συνδέσουμε φοιτητές, οργανισμούς, εταιρείες και λάτρεις της τεχνητής νοημοσύνης μέσω μιας ποικιλίας εκδηλώσεων και έργων που επιτρέπουν την ανταλλαγή ιδεών και πληροφοριών γύρω από την τεχνητή νοημοσύνη."
            },
            "vision": {
              "title": "Όραμα",
              "content": "Σύνδεση ανθρώπων και ιδεών για την προώθηση της καινοτομίας και της εκπαίδευσης με την τεχνητή νοημοσύνη."
            },
            "mission": {
              "title": "Αποστολή",
              "content": "Να δημιουργήσουμε μια φοιτητική οργάνωση που προωθεί και ενισχύει μια κουλτούρα συμμετοχής στην τεχνητή νοημοσύνη και ένα δυνατό δίκτυο για το εκπαιδευτικό και καινοτόμο οικοσύστημα."
            }
        },
        "our-values":{
            "innovation": {
              "title": "Καινοτομία",
              "content": "Προώθηση καινοτόμων μελών, υποστήριξη της δημιουργικότητας, ενεργοποίηση επαναστατικών λύσεων."
            },
            "integrity": {
              "title": "Ακεραιότητα",
              "content": "Όλα τα μέλη είναι σε θέση να εργαστούν καλά με όλους με αλληλεγγύη και χωρίς άγχος, υποστηρίζοντας την ανοιχτή επικοινωνία μεταξύ των ομάδων. Θέλουμε η οργάνωσή μας να είναι ένα ασφαλές μέρος για όλα τα μέλη."
            },
            "trust": {
              "title": "Εμπιστοσύνη",
              "content": "Δημιουργία εμπιστοσύνης μεταξύ των μελών, των ιδεών, των πρωτοβουλιών, της αναγνώρισης των ικανοτήτων και των στόχων, βοηθώντας τα μέλη να νιώθουν αυτοπεποίθηση στην τεχνητή νοημοσύνη."
            },
            "empowerment": {
              "title": "Ενδυνάμωση",
              "content": "Ενθάρρυνση των μελών να αναπτύξουν τις ικανότητές τους, να αναλάβουν πρωτοβουλίες και να αναπτύξουν την αυτοπεποίθησή τους."
            },
            "sustainability": {
              "title": "Βιωσιμότητα",
              "content": "Προστασία του περιβάλλοντος, της κοινωνίας και της οικονομίας, προώθηση της αειφορίας και της ευημερίας των μελών."
            },
            "inclusivity": {
              "title": "Συμπεριληπτικότητα",
              "content": "Δημιουργία ενός ασφαλούς και ανοιχτού περιβάλλοντος για όλα τα μέλη, ανεξάρτητα από το φύλο, την εθνικότητα, την ηλικία, την θρησκεία, την οικονομική κατάσταση, την εθνική καταγωγή, την αναπηρία, τη σεξουαλική ταυτότητα και τον σεξουαλικό προσανατολισμό."
            }

        }
        
    }
}