{
  "Navigation": {
    "about-us": "Σχετικά Με Εμάς",
    "meet-the-team": "Γνώρισε Την Ομάδα Μας",
    "become-a-member": "Γίνε Μέλος",
    "become-a-partner": "Γίνε Συνεργάτης",
    "uniai-net": "UniAI.net",
    "our-events": "Οι Δράσεις Μας",
    "articles": "Άρθρα",
    "makeathon": "Makeathon"
  },
  "Footer": {
    "follow-us-on": "Ακολούθησε Μας:",
    "newsletter-form": {
      "title": "Το Newsletter Μας",
      "first-name": "Όνομα",
      "last-name": "Επώνυμο",
      "email": "Email",
      "consent": "Με την εγγραφή σας, συμφωνείτε να λαμβάνετε τις ενημερώσεις μας. Μπορείτε να διαγραφείτε ανά πάσα στιγμή.",
      "submit-button": "Υποβολή"
    },
    "about-us": "Σχετικά Με Εμάς",
    "become-a-member": "Γίνε Μέλος",
    "become-a-partner": "Γίνε Συνεργάτης"
  },
  "HomePage": {
    "titles": {
      "about-us": "Σχετικά Με Εμάς",
      "our-values": "Οι Αξίες Μας"
    },
    "buttons": {
      "become-a-partner": "Γίνε Συνεργάτης"
    },
    "paragraphs": {}
  },
  "BecomeMemberPage": {
    "titles": {
      "forMembers": "Για Μέλη"
    },
    "intro": {
      "line1": "Είμαστε φιλόδοξοι λάτρεις της Τεχνητής Νοημοσύνης που θέλουν να γίνουν μέρος του οικοσυστήματος της Τεχνητής Νοημοσύνης και",
      "line2": "μπορείς να γίνεις μέρος αυτού του ταξιδιού!",
      "line3": "Το όραμα και η αποστολή μας είναι τα κύρια συστατικά που μας ωθούν προς τους στόχους μας χωρίς να χάνουμε το δρόμο μας.",
      "you": "ΕΣΥ",
      "departments": "Η οργάνωσή μας χωρίζεται σε διάφορα τμήματα βάσει ευθυνών, όπως περιγράφεται παρακάτω."
    }
  },
  "EventsPage": {
    "title": "Εκδηλώσεις UniAI"
  },
  "Components": {
    "about-us": {
      "who-we-are": {
        "title": "Ποιοι Είμαστε",
        "content": "Η UniAI είναι μια φοιτητική πρωτοβουλία για την τεχνητή νοημοσύνη στην Ελλάδα, η οποία στοχεύει στη δημιουργία μιας κοινότητας που προωθεί την εκπαίδευση και την καινοτομία στην τεχνητή νοημοσύνη. Η αποστολή μας είναι να συνδέσουμε φοιτητές, οργανισμούς, εταιρείες και λάτρεις της τεχνητής νοημοσύνης μέσω μιας ποικιλίας εκδηλώσεων και έργων που επιτρέπουν την ανταλλαγή ιδεών και πληροφοριών γύρω από την τεχνητή νοημοσύνη."
      },
      "vision": {
        "title": "Όραμα",
        "content": "Σύνδεση ανθρώπων και ιδεών για την προώθηση της καινοτομίας και της εκπαίδευσης με την τεχνητή νοημοσύνη."
      },
      "mission": {
        "title": "Αποστολή",
        "content": "Να δημιουργήσουμε μια φοιτητική οργάνωση που προωθεί και ενισχύει μια κουλτούρα συμμετοχής στην τεχνητή νοημοσύνη και ένα δυνατό δίκτυο για το εκπαιδευτικό και καινοτόμο οικοσύστημα."
      }
    },
    "our-values": {
      "innovation": {
        "title": "Καινοτομία",
        "content": "Προώθηση καινοτόμων μελών, υποστήριξη της δημιουργικότητας, ενεργοποίηση επαναστατικών λύσεων."
      },
      "integrity": {
        "title": "Ακεραιότητα",
        "content": "Όλα τα μέλη είναι σε θέση να εργαστούν καλά με όλους με αλληλεγγύη και χωρίς άγχος, υποστηρίζοντας την ανοιχτή επικοινωνία μεταξύ των ομάδων."
      },
      "trust": {
        "title": "Εμπιστοσύνη",
        "content": "Δημιουργία εμπιστοσύνης μεταξύ των μελών, των ιδεών, των πρωτοβουλιών, της αναγνώρισης των ικανοτήτων και των στόχων."
      },
      "empowerment": {
        "title": "Ενδυνάμωση",
        "content": "Ενθάρρυνση των μελών να αναπτύξουν τις ικανότητές τους, να αναλάβουν πρωτοβουλίες και να αναπτύξουν την αυτοπεποίθησή τους."
      },
      "sustainability": {
        "title": "Βιωσιμότητα",
        "content": "Υπεύθυνη και ισορροπημένη χρήση πόρων, με σεβασμό στο περιβάλλον και την κοινωνία."
      },
      "inclusivity": {
        "title": "Συμπεριληπτικότητα",
        "content": "Δημιουργία ενός ασφαλούς και ανοιχτού περιβάλλοντος για όλα τα μέλη."
      }
    },
    "teams": {
      "founders": {
        "title": "Ιδρυτές",
        "description": "Τα ιδρυτικά μέλη της πρωτοβουλίας."
      },
      "board": {
        "title": "Διοικητικό Συμβούλιο",
        "description": "Υπεύθυνο για την εποπτεία και την καθοδήγηση της οργάνωσης."
      },
      "legalAndFinance": {
        "title": "Νομικά και Οικονομικά",
        "description": "Το τμήμα Νομικών και Οικονομικών είναι υπεύθυνο για τα νομικά και οικονομικά θέματα της οργάνωσης. Συγκεκριμένα, τα μέλη του τμήματος διαχειρίζονται και κατανέμουν τους οικονομικούς πόρους της οργάνωσης για τις δραστηριότητες άλλων τμημάτων. Επίσης, το τμήμα αυτό χειρίζεται κάθε επιχορήγηση και συμβάσεις συνεργασίας και φροντίζει για τη συμμόρφωση της οργάνωσης με το νομοθετικό πλαίσιο. Αν σου αρέσει να βλέπεις τη μεγάλη εικόνα και έχεις ενδιαφέρον για τον νομικό και οικονομικό τομέα, αυτό το τμήμα είναι για σένα! Αν σου φαίνεται ενδιαφέρον αλλά νιώθεις ότι δεν έχεις αρκετές γνώσεις, μην ανησυχείς! Η εκπαίδευση είναι μέρος της διαδικασίας!"
      },
      "marketingAndSocialMedia": {
        "title": "Μάρκετινγκ & Κοινωνικά Δίκτυα",
        "description": "Το τμήμα Μάρκετινγκ και Κοινωνικών Δικτύων είναι υπεύθυνο για τη δημιουργία της ταυτότητας της UniAI, φροντίζοντας τόσο την αισθητική και τα γραφικά της οργάνωσης, όσο και τη διαδικτυακή της παρουσία. Οι δημιουργικές αρμοδιότητες του τμήματος περιλαμβάνουν τη δημιουργία περιεχομένου για τα κοινωνικά δίκτυα, τον σχεδιασμό καμπανιών για την προώθηση του οράματος και της αποστολής της οργάνωσης, καθώς και τη δημιουργία merchandise για τα μέλη μας."
      },
      "partnersAndSponsors": {
        "title": "Συνεργάτες & Χορηγοί",
        "description": "Τίποτα από αυτά που προσπαθούμε να πετύχουμε δεν θα ήταν δυνατό χωρίς τις πολύτιμες συνεργασίες μας. Από την παροχή απαραίτητων snacks κατά τη διάρκεια των δραστηριοτήτων μας, μέχρι τη διάδοση των πρωτοβουλιών μας σε διάφορα κανάλια επικοινωνίας και τη συνεργασία με εταιρείες για μεγάλα projects, η ομάδα Συνεργατών & Χορηγών αναλαμβάνει δράση."
      },
      "itAndData": {
        "title": "Πληροφορική & Δεδομένα",
        "description": "Ο ρόλος του τμήματος είναι διττός. Από τη μία, το τεχνικό μέρος (IT) έχει ως κύριο στόχο τη δημιουργία, συντήρηση και ανάπτυξη της ιστοσελίδας μας, την οργάνωση και διαχείριση των εσωτερικών και εξωτερικών καναλιών επικοινωνίας, ενώ παράλληλα, φιλοδοξεί να αναπτύξει ένα δημιουργικό σκέλος ανάπτυξης, με δυνατότητες που περιορίζονται μόνο από τις ιδέες των μελών του. Από την άλλη, το τμήμα είναι υπεύθυνο για την ανάλυση δεδομένων από άλλα τμήματα, προκειμένου να δημιουργεί αναφορές για τους ενδιαφερόμενους."
      },
      "community": {
        "title": "Κοινότητα",
        "description": "Η κινητήρια δύναμη της UniAI είναι τα μέλη της, και το τμήμα Κοινότητας είναι εδώ για αυτά. Ο στόχος του τμήματος είναι να ενισχύσει το αίσθημα της κοινότητας και να δημιουργήσει δεσμούς μέσα στην κοινότητά μας, οργανώνοντας εσωτερικές δραστηριότητες που μας ενδυναμώνουν ως ομάδα."
      },
      "education": {
        "title": "Εκπαίδευση",
        "description": "Το τμήμα Εκπαίδευσης είναι υπεύθυνο για τη συγκέντρωση και δημιουργία εκπαιδευτικού υλικού σχετικού με την τεχνητή νοημοσύνη και την οργάνωση σχετικών workshops. Ταυτόχρονα, το τμήμα είναι υπεύθυνο για την επιμέλεια ομιλιών και την φροντίδα του περιεχομένου εκπαιδευτικών ή ενημερωτικών παρουσιάσεων."
      },
      "eventsAndExperience": {
        "title": "Εκδηλώσεις & Εμπειρίες",
        "description": "Η ομάδα Εκδηλώσεων και Εμπειριών είναι υπεύθυνη για τον σχεδιασμό και την οργάνωση των εκδηλώσεών μας. Οι αρμοδιότητές της περιλαμβάνουν την εύρεση και κράτηση κατάλληλων χώρων για τις δραστηριότητες, τον ευρύτερο τεχνικό συντονισμό των εκδηλώσεων (logistics), την πρόταση και δοκιμή νέων projects και την οργάνωση της μεγαλύτερης εκδήλωσης που στοχεύουμε, του πρώτου Makeathon μας."
      },
      "makeathonLead": {
        "title": "Επικεφαλής Makeathon",
        "description": "Υπεύθυνος για την καθοδήγηση και την οργάνωση του Makeathon."
      }
    },
    "events": [
      {
        "title": "AI Open Seminar",
        "text": "Θέματα: Computer Vision, Commands as AI Conversations​",
        "date": "19 Ιανουαρίου 2024",
        "location": "Οικονομικό Πανεπιστήμιο Αθηνών",
        "position": "left"
      },
      {
        "title": "AI Open Seminar",
        "text": "Με 3 αξιόλογους ομιλητές από τον τομέα της Έρευνας AI, πραγματοποιήσαμε το πρώτο μας sold-out ανοιχτό σεμινάριο AI, συγκεντρώνοντας 60 συμμετέχοντες από διαφορετικά πανεπιστήμια",
        "date": "15 Δεκεμβρίου 2023",
        "location": "Οικονομικό Πανεπιστήμιο Αθηνών",
        "position": "right"
      },
      {
        "title": "First Pint of AI",
        "text": "Σε ένα χαλαρό περιβάλλον, μάθαμε και μοιραστήκαμε για την τέχνη και την AI.",
        "date": "28 Νοεμβρίου 2023",
        "location": "hiVerid Mind Art Exhibition",
        "position": "left"
      },
      {
        "title": "Προβλέψεις σε πραγματικό χρόνο χρησιμοποιώντας chatbot AI (Workshop)",
        "text": "Το πρώτο μας εξωτερικό Εργαστήριο πραγματοποιήθηκε στο Δεύτερο AI Forum.",
        "date": "04 Νοεμβρίου 2023",
        "location": "Εθνικό Ίδρυμα Ερευνών",
        "position": "right"
      },
      {
        "title": "Πώς να χακάρετε ένα LLM? (Workshop)",
        "text": "Πρώτη Εσωτερική Εκπαίδευση στην Τεχνητή Νοημοσύνη.",
        "date": "18 Οκτωβρίου 2023",
        "location": "ACEin",
        "position": "left"
      },
      {
        "title": "Έναρξη Χειμερινού Εξαμήνου",
        "text": "Η επίσημη έναρξη των μελών της πρώτης γενιάς του UniAI: 30 φοιτητές από 8 διαφορετικά πανεπιστήμια συγκεντρώθηκαν για να ξεκινήσουν ένα δημιουργικό ταξίδι εκπαίδευσης και καινοτομίας με την τεχνητή νοημοσύνη.",
        "date": "30 Σεπτεμβρίου 2023",
        "location": "Myrtillo Café",
        "position": "right"
      }
    ],
    "qualities": {
      "intro": "Αν συνδυάζεις τις παρακάτω ποιότητες, είσαι αυτός που ψάχνουμε!",
      "list": {
        "item1": "Πάθος για την Τεχνητή Νοημοσύνη",
        "item2": "Ομαδικό πνεύμα",
        "item3": "Έτοιμος να αφιερώσεις τουλάχιστον 6 ώρες την εβδομάδα για την πρωτοβουλία",
        "item4": "Δεσμευμένος και παρακινημένος να προωθήσεις την πρωτοβουλία μας",
        "item5": "Παρακίνηση να φέρεις αλλαγή στην Ελλάδα",
        "item6": "Ανοιχτή επικοινωνία και συνεργασία"
      }
    }
  }
}
