{
    "HomePage": {
        "titles":{
          "about-us":"Σχετικά Με Εμάς",
          "our-values": "Οι Αξίες Μας"
        },
        "buttons":{
          "become-a-partner":"Γίνε Συνεργάτης"
        },
        "paragraphs": {
        
        }
    },
    "Navigation": {
        "about-us": "Σχετικά Με Εμάς",
        "meet-the-team": "Γνώρισε Την Ομάδα Μας",
        "become-a-member": "Γίνε Μέλος",
        "become-a-partner": "Γίνε Συνεργάτης",
        "uniai-net": "UniAI.net",
        "our-events": "Οι Δράσεις Μας",
        "articles": "Άρθρα",
        "makeathon": "Makeathon"
    },
    "Footer": {
        "follow-us-on": "Ακολούθησε Μας:",
        "newsletter-form": {
          "title": "Το Newsletter Μας",
          "first-name": "Όνομα",
          "last-name": "Επώνυμο",
          "email": "Email",
          "consent": "Με την εγγραφή σας, συμφωνείτε να λαμβάνετε τις ενημερώσεις μας. Μπορείτε να διαγραφείτε ανά πάσα στιγμή.",
          "submit-button": "Υποβολή"
        },
        "about-us":"Σχετικά Με Εμάς",
        "become-a-member":"Γίνε Μέλος",
        "become-a-partner":"Γίνε Συνεργάτης"
  
    },
    "Components": {
        "about-us": {
            "who-we-are": {
              "title": "Ποιοι Είμαστε",
              "content": "Η UniAI είναι μια φοιτητική πρωτοβουλία για την τεχνητή νοημοσύνη στην Ελλάδα, η οποία στοχεύει στη δημιουργία μιας κοινότητας που προωθεί την εκπαίδευση και την καινοτομία στην τεχνητή νοημοσύνη. Η αποστολή μας είναι να συνδέσουμε φοιτητές, οργανισμούς, εταιρείες και λάτρεις της τεχνητής νοημοσύνης μέσω μιας ποικιλίας εκδηλώσεων και έργων που επιτρέπουν την ανταλλαγή ιδεών και πληροφοριών γύρω από την τεχνητή νοημοσύνη."
            },
            "vision": {
              "title": "Όραμα",
              "content": "Σύνδεση ανθρώπων και ιδεών για την προώθηση της καινοτομίας και της εκπαίδευσης με την τεχνητή νοημοσύνη."
            },
            "mission": {
              "title": "Αποστολή",
              "content": "Να δημιουργήσουμε μια φοιτητική οργάνωση που προωθεί και ενισχύει μια κουλτούρα συμμετοχής στην τεχνητή νοημοσύνη και ένα δυνατό δίκτυο για το εκπαιδευτικό και καινοτόμο οικοσύστημα."
            }
        },
        "our-values":{
            "innovation": {
              "title": "Καινοτομία",
              "content": "Προώθηση καινοτόμων μελών, υποστήριξη της δημιουργικότητας, ενεργοποίηση επαναστατικών λύσεων."
            },
            "integrity": {
              "title": "Ακεραιότητα",
              "content": "Όλα τα μέλη είναι σε θέση να εργαστούν καλά με όλους με αλληλεγγύη και χωρίς άγχος, υποστηρίζοντας την ανοιχτή επικοινωνία μεταξύ των ομάδων. Θέλουμε η οργάνωσή μας να είναι ένα ασφαλές μέρος για όλα τα μέλη."
            },
            "trust": {
              "title": "Εμπιστοσύνη",
              "content": "Δημιουργία εμπιστοσύνης μεταξύ των μελών, των ιδεών, των πρωτοβουλιών, της αναγνώρισης των ικανοτήτων και των στόχων, βοηθώντας τα μέλη να νιώθουν αυτοπεποίθηση στην τεχνητή νοημοσύνη."
            },
            "empowerment": {
              "title": "Ενδυνάμωση",
              "content": "Ενθάρρυνση των μελών να αναπτύξουν τις ικανότητές τους, να αναλάβουν πρωτοβουλίες και να αναπτύξουν την αυτοπεποίθησή τους."
            },
            "sustainability": {
              "title": "Βιωσιμότητα",
              "content": "Προστασία του περιβάλλοντος, της κοινωνίας και της οικονομίας, προώθηση της αειφορίας και της ευημερίας των μελών."
            },
            "inclusivity": {
              "title": "Συμπεριληπτικότητα",
              "content": "Δημιουργία ενός ασφαλούς και ανοιχτού περιβάλλοντος για όλα τα μέλη, ανεξάρτητα από το φύλο, την εθνικότητα, την ηλικία, την θρησκεία, την οικονομική κατάσταση, την εθνική καταγωγή, την αναπηρία, τη σεξουαλική ταυτότητα και τον σεξουαλικό προσανατολισμό."
            }

        },
        "events": [
            {
              "title": "AI Open Seminar",
              "text": "Θέματα: Computer Vision, Commands as AI Conversations​",
              "date": "19 Ιανουαρίου 2024",
              "location": "Οικονομικό Πανεπιστήμιο Αθηνών",
              "position": "left"
            },
            {
              "title": "AI Open Seminar",
              "text": "Με 3 αξιόλογους ομιλητές από τον τομέα της Έρευνας AI, πραγματοποιήσαμε το πρώτο μας sold-out ανοιχτό σεμινάριο AI, συγκεντρώνοντας 60 συμμετέχοντες από διαφορετικά πανεπιστήμια",
              "date": "15 Δεκεμβρίου 2023",
              "location": "Οικονομικό Πανεπιστήμιο Αθηνών",
              "position": "right"
            },
            {
              "title": "First Pint of AI",
              "text": "Σε ένα χαλαρό περιβάλλον, μάθαμε και μοιραστήκαμε για την τέχνη και την AI.",
              "date": "28 Νοεμβρίου 2023",
              "location": "hiVerid Mind Art Exhibition",
              "position": "left"
            },
            {
              "title": "Προβλέψεις σε πραγματικό χρόνο χρησιμοποιώντας chatbot AI (Workshop)",
              "text": "Το πρώτο μας εξωτερικό Εργαστήριο πραγματοποιήθηκε στο Δεύτερο AI Forum.",
              "date": "04 Νοεμβρίου 2023",
              "location": "Εθνικό Ίδρυμα Ερευνών",
              "position": "right"
            },
            {
              "title": "Πώς να χακάρετε ένα LLM? (Workshop)",
              "text": "Πρώτη Εσωτερική Εκπαίδευση στην Τεχνητή Νοημοσύνη.",
              "date": "18 Οκτωβρίου 2023",
              "location": "ACEin",
              "position": "left"
            },
            {
              "title": "Έναρξη Χειμερινού Εξαμήνου",
              "text": "Η επίσημη έναρξη των μελών της πρώτης γενιάς του UniAI: 30 φοιτητές από 8 διαφορετικά πανεπιστήμια συγκεντρώθηκαν για να ξεκινήσουν ένα δημιουργικό ταξίδι εκπαίδευσης και καινοτομίας με την τεχνητή νοημοσύνη.",
              "date": "30 Σεπτεμβρίου 2023",
              "location": "Myrtillo Café",
              "position": "right"
            }
        ]
    },
    "MeetTheTeamPage": {
      "meet-the-team": "Γνώρισε Την Ομάδα Μας",
      "intro": "Σε κάθε οργανισμό, οι άνθρωποι είναι το πιο σημαντικό στοιχείο για την επίτευξη του οράματός του. Γνωρίστε την ομάδα πίσω από την UniAI, τα μέλη της οποίας μοιράζονται το πάθος και τον ενθουσιασμό για την τεχνητή νοημοσύνη!"
    },
    "UniAiNet":{
      "description":"Σκοπός της UniAI είναι η σύνδεση ανθρώπων και ιδεών για την προώθηση της καινοτομίας και τη βελτίωση της ανθρώπινης ζωής. Αυτό δεν μπορεί επιτευχθεί χωρίς τη συνεργασία με ανθρώπους και οργανισμούς που συμμερίζονται το όραμα μας. Εκείνοι είναι που αποτελούν το UniAI.net."
    },
    "BecomePartnerPage":{
      "title":"Για τους Συνεργάτες",
      "paragraphs":{
        "part1":"Ο μη κερδοσκοπικός οργανισμός μας UniAI φιλοδοξεί να αναλάβει μια πληθώρα δράσεων, οι οποίες δίνουν την δυνατότητα για διαφορετικού τύπου συνεργασίες με διάφορους φορείς. Μπορείτε να συμβάλλετε στο εγχείρημά μας και στην πραγματοποίηση του οράματός μας με πολλούς τρόπους, ως:",
        "part2":"Θα χαρούμε πολύ να συζητήσουμε μαζί σας για μια μακροπρόθεσμη συνεργασία!"
      },
      "bullets":{
        "b1":"Δημιουργός προκλήσεων για το Makeathon (διαγωνισμός καινοτομίας με χρήση ΑΙ)",
        "b2":"Συμμετέχουσα/ων ή ομιλητής/τρια στις εκδηλώσεις μας",
        "b3":"Χορηγός με αναγνώριση λογότυπου",
        "b4":"Μέντορας για τα μέλη μας",
        "b5":"Workshops στα γραφεία σας",
        "b6":"Δημοσίευση ανοιχτών θέσεων ή μεταπτυχιακής διατριβής μέσα από το δίκτυο μας"
      },
      "box":{
        "title":"Προνόμια",
        "description1":"Ως υποστηρικτής της UniAI, θα συμπεριληφθείτε στην ιστοσελίδα μας και επιπλέον θα διαφημίσουμε την εταιρεία σας στις καμπάνιες μας. Έτσι, έχετε την δυνατότητα να ενισχύσετε την παρουσία της εταιρείας σας ανάμεσα στους φοιτητές του λεκανοπεδίου και πέρα από αυτό.",
        "description2":"Όραμά μας είναι να συντελέσουμε στην διαμόρφωση της κουλτούρας του ΑΙ στην Ελλάδα. Θέλουμε να ενισχύσουμε τον διάλογο, την παιδεία και την ανταλλαγή ιδεών γύρω από το AI, δημιουργώντας ένα ευφυές περιβάλλον όπου η καινοτομία μαζί με τη μάθηση είναι η πηγή της πρόοδού και η τεχνητή νοημοσύνη διαδραματίζει καθοριστικό ρόλο στην επίλυση πραγματικών προβλημάτων.",
        "description3":"Η συνεργασία μαζί μας ανοίγει τον δρόμο για πολλούς τύπους αλληλεπίδρασης, όπως η δυνατότητα να γίνετε δημιουργός προκλήσεων για τα Makeathons μας, να συμμετέχετε σε σεμινάρια και ημερίδες ή να φιλοξενήσετε εργαστήρια δικτύωσης με τα μέλη μας. Είμαστε ανοιχτοί σε κάθε είδους πρόταση συνεργασίας και περιμένουμε να ακούσουμε τις δημιουργικές σας ιδέες!",
        "description4": "Η συνεργασία μαζί μας ανοίγει τον δρόμο για πολλούς τύπους αλληλεπίδρασης, όπως η δυνατότητα να γίνετε δημιουργός προκλήσεων για τα Makeathons μας, να συμμετέχετε σε σεμινάρια και ημερίδες ή να φιλοξενήσετε εργαστήρια δικτύωσης με τα μέλη μας. Είμαστε ανοιχτοί σε κάθε είδους πρόταση συνεργασίας και περιμένουμε να ακούσουμε τις δημιουργικές σας ιδέες!"
      }
    },
    "BecomeMemberPage": {
        "titles": {
          "forMembers": "Για Μέλη"
        },
        "intro": {
          "line1": "Είμαστε φιλόδοξοι λάτρεις της Τεχνητής Νοημοσύνης που θέλουν να γίνουν μέρος του οικοσυστήματος της Τεχνητής Νοημοσύνης και",
          "line2": "μπορείς να γίνεις μέρος αυτού του ταξιδιού!",
          "line3": "Το όραμα και η αποστολή μας είναι τα κύρια συστατικά που μας ωθούν προς τους στόχους μας χωρίς να χάνουμε το δρόμο μας.",
          "you": "ΕΣΥ",
          "departments": "Η οργάνωσή μας χωρίζεται σε διάφορα τμήματα βάσει ευθυνών, όπως περιγράφεται παρακάτω. Σε όλα τα τμήματα, η δημιουργικότητα των μελών μας προωθείται και ενθαρρύνεται έντονα, υποστηρίζοντας ενθουσιωδώς νέες πρωτοβουλίες και ιδέες! Συγκεκριμένα, τα τμήματα και οι (ενδεικτικές) αρμοδιότητές τους είναι:"
        },
        "qualities": {
          "intro": "Αν συνδυάζεις τις παρακάτω ποιότητες, είσαι αυτός που ψάχνουμε!",
          "list": {
            "item1": "Πάθος για την Τεχνητή Νοημοσύνη",
            "item2": "Ομαδικό πνεύμα",
            "item3": "Έτοιμος να αφιερώσεις τουλάχιστον 6 ώρες την εβδομάδα για την πρωτοβουλία",
            "item4": "Δεσμευμένος και παρακινημένος να προωθήσεις την πρωτοβουλία μας",
            "item5": "Παρακίνηση να φέρεις αλλαγή στην Ελλάδα",
            "item6": "Ανοιχτή επικοινωνία και συνεργασία"
          }
        }
    },
    "EventsPage": {
        "title": "Δράσεις UniAI"
    }
}
