{
    "HomePage": {
        "titles":{
          "about-us":"About Us",
          "our-values": "Our Values"
        },
        "buttons":{
          "become-a-partner":"Become a Partner"
        },
        "paragraphs": {
        
        }
    },
    "Navigation": {
        "about-us": "About Us",
        "meet-the-team": "Meet the Team",
        "become-a-member": "Become a Member",
        "become-a-partner": "Become a Partner",
        "uniai-net": "UniAI.net",
        "our-events": "Our Events",
        "articles": "Articles",
        "makeathon": "Makeathon"
    },
    "Footer": {
        "follow-us-on": "Follow Us On:",
        "newsletter-form": {
          "title": "UniAI's Newsletter",
          "first-name": "First Name",
          "last-name": "Last Name",
          "email": "Email",
          "consent": "By subscribing, you agree to receive our newsletter and updates; you can unsubscribe at any time.",
          "submit-button": "Submit"
        },
        "about-us":"About Us",
        "become-a-member":"Become a Member",
        "become-a-partner":"Become a Partner"

    },
    "Components": {
        "about-us": {
            "who-we-are": {
              "title": "Who we are",
              "content": "UniAI is a student initiative on artificial intelligence in Greece which aims to create a community that promotes education and innovation on AI. Our mission is to connect students, organizations, companies and AI enthusiasts through a variety of events and projects that enable the exchange of ideas and information around AI."
            },
            "vision": {
              "title": "Vision",
              "content": "Connecting people and ideas to promote innovation and education with Artificial Intelligence."
            },
            "mission": {
              "title": "Mission",
              "content": "To create a student organization that promotes and enhances a culture of AI engagement and a strong network for the educational and innovative ecosystem."
            }
        },
        "our-values":{
            "innovation": {
              "title": "Innovation",
              "content": "Foster innovation driven members, supporting creativity, enable revolutionary solutions."
            },
            "integrity": {
              "title": "Integrity",
              "content": "Commitment to honesty, transparency, and accountability in all activities & interactions. It means ensuring that UniAI’s mission and goals are pursued with sincerity and without compromise on ethical standards."
            },
            "trust": {
              "title": "Trust",
              "content": "All members are able to work well with everyone with solidarity and no stress by supporting open communication between teams. We want our organization to be a safe place for all members."
            },
            "empowerment": {
              "title": "Empowerment",
              "content": "Empower students, ideas, initiatives, members, appreciating abilities & goals, helping students to feel confident on AI."
            },
            "sustainability": {
              "title": "Sustainability",
              "content": "Responsible and balanced use of resources, considering the environmental, social and economic factors to create a more stable and equitable future."
            },
            "inclusivity": {
              "title": "Inclusivity",
              "content": "Fair treatment and respect for every person. At the same time we promote equality, justice, respect for every way of thinking and living, acceptance of the different and everyone's right to participate. As an organization we embrace diversity."
            }

        },
        "events": 
            [
            {
              "title": "AI Open Seminar",
              "text": "Topics: Computer Vision, Commands as AI Conversations",
              "date": "19 January 2024",
              "location": "Athens University of Economics and Business",
              "position": "left"
            },
            {
              "title": "AI Open Seminar",
              "text": "With 3 esteemed speakers from the field of AI Research, we held our first sold-out AI Open Seminar, gathering 60 participants from different universities",
              "date": "15 December 2023",
              "location": "Athens University of Economics and Business",
              "position": "right"
            },
            {
              "title": "First Pint of AI",
              "text": "In a relaxed environment we got to learn and share with the world all about art and AI at our first Pint of AI: Art Edition",
              "date": "28 November 2023",
              "location": "hiVerid Mind Art Exhibition",
              "position": "left"
            },
            {
              "title": "Real time predictions using an AI chatbot (Workshop)",
              "text": "Our first external Workshop took place during the Second AI Forum",
              "date": "04 November 2023",
              "location": "National Hellenic Research Foundation",
              "position": "right"
            },
            {
              "title": "How to hack an LLM? (Workshop)",
              "text": "First Internal Training on AI",
              "date": "18 October 2023",
              "location": "ACEin",
              "position": "left"
            },
            {
              "title": "Winter Semester Kick-off",
              "text": "The official start of UniAI’s first generation members: 30 students from 8 different universities came together to embark on a creative journey of education and innovation with AI.",
              "date": "30 September 2023",
              "location": "Myrtillo Café",
              "position": "right"
            }
            ]
    },
    "MeetTheTeamPage": {
      "meet-the-team": "Meet The Team",
      "intro": "In any organization, people are the most important element in achieving its vision. Meet the team behind UniAI, whose members share a passion and enthusiasm for AI!"
    },
    "UniAiNet":{
      "description":"The purpose of UniAI is to connect people and ideas to promote innovation and improve human life. This cannot be achieved without partnering with people and organisations that share our vision. It is those who make up UniAI.net."
    },
    "BecomePartnerPage":{
      "title":"For Partners",
      "paragraphs":{
        "part1":"Our non-profit organisation, UniAI, aspires to undertake a multitude of actions that provide the opportunity for different types of collaborations with various entities. You can contribute to our initiative and the realisation of our vision in many ways:, such as:",
        "part2":"We would be delighted to discuss a long-term collaboration with you!"
      },
      "bullets":{
        "b1":"Challenge creator for the Makeathon (an innovation competition using AI)",
        "b2":"Participant or Speaker at our events",
        "b3":"Sponsor with logo recognition",
        "b4":"Mentor for our members",
        "b5":"Workshops at your offices",
        "b6":"Publication open jobs or master’s thesis through our network"
      },
      "box":{
      "title":"Benefits",
        "description1":"As a supporter of UniAI, you will be featured on our website and we will also promote your company in our campaigns. This way, you have the possibility to enhance your company’s presence among the students in the basin and beyond.",
        "description2":"UniAI serves as a meeting point for students, researchers, companies, and startups who share a common passion and interest in artificial intelligence. By becoming a member of this community, you gain the ability to interact and interface with our network.",
        "description3":"Collaborating with us opens the door to various types of interaction, such as the possibility of creating challenges for our Makeathons, participating in seminars and conferences, or hosting networking workshops with our members. We are open to all kinds of collaboration proposals and look forward to hearing your creative ideas!",
        "description4": "Access our member network of motivated students from diverse backgrounds, all of whom share an understanding of new technologies and a passion for innovation and experimentation with them"
      }
    },
    "BecomeMemberPage": {
      "titles": {
        "forMembers": "For Members"
      },
      "intro": {
        "line1": "We are ambitious AI lovers who aim to become part of the AI ecosystem and",
        "line2": "can become a part of the journey!",
        "line3": "Our long-term vision and mission are the main ingredients that push us towards our goals without losing our way.",
        "you": "YOU",
        "departments": "Our organisation is divided into different departments based on responsibilities, as outlined below. In all departments, the creativity of our members is strongly promoted and encouraged by enthusiastically supporting new initiatives and ideas! Specifically, the departments and their (indicative) responsibilities are:"
      },
      "qualities": {
        "intro": "If you combine the following qualities, you are the one we are looking for!",
        "list": {
          "item1": "Passion for Artificial Intelligence",
          "item2": "Team spirit",
          "item3": "Ready to dedicate at least 6 hours weekly for the initiative",
          "item4": "Committed and motivated to promote our initiative",
          "item5": "Motivated to bring change in Greece",
          "item6": "Open communication and collaboration"
        }
      }
    },
    "EventsPage": {
      "title": "UniAI Events"
    }
}
